const messages = [
"တွေ့ဆုံခဲ့တဲ့နေ့ကနေ ယနေ့အထိ koko နှင့် thae တို့အတူ အမှတ်တရများစွာကို ဖန်တီးခဲ့ကြပါတယ်။",

"ရယ်စရာနေ့တွေ၊ စိတ်ပူရတဲ့နေ့တွေမှာလည်း koko နှင့် thae တို့အမြဲဘေးမှာရှိနေပြီး ကျေးဇူးတင်ပါတယ်။",

"ခရီးသွားခဲ့တဲ့နေ့တွေကလည်း koko နှင့် thae တို့အတွက် အမှတ်တရတွေဖြစ်နေပါတယ်။",

"ပျော်ရွှင်မှုနဲ့ ဝမ်းနည်းမှုတွေကို koko နှင့် thae တို့အတူ ကျော်ဖြတ်ခဲ့ကြပါတယ်။",

"နေ့စဉ်စေ့စပ်တဲ့ လုပ်ရပ်တွေကလည်း koko နှင့် thae အတွက် အမှတ်တရတွေ ဖြစ်နေပါတယ်။",

"တခါတရံ အငြိမ့်ရောခဲ့ရသော်လည်း၊ အခုတော့ အဲဒါက ဟာသဖြစ်နေပါတယ်။",

"သင့်ရဲ့ သနားခြင်းနဲ့ နားလည်မှုက koko နှင့် thae တို့အမြဲ ထောက်ပံ့နေပါတယ်။",

"အမြဲဘေးမှာနေပြီး support ပေးလို့ koko နှင့် thae တို့ ကျေးဇူးတင်ပါတယ်။",

"အနာဂတ်မှာလည်း koko နှင့် thae တို့နှလုံးသားချင်းဆက်ပြီး အတူတူ လမ်းလျှောက်သွားမယ်။",

"koko နှင့် thae ကိုတွေ့ရတာက အမြဲအံ့သြဖွယ်အမှတ်တရဖြစ်နေပါတယ်။",

"အတူလေ့လာခဲ့တဲ့နေ့တွေက koko နှင့် thae အတွက် အမှတ်တရတွေ ဖြစ်နေပါတယ်။",

"လက်တွဲနေခဲ့တဲ့ အချိန်တွေက koko နှင့် thae အတွက် ထူးခြားမှု ဖြစ်နေပါတယ်။",

"အမှတ်တရကောင်းတွေကို koko နှင့် thae တို့အတူ မေတ္တာနဲ့ ဖန်တီးခဲ့ကြပါတယ်။",

"နေ့တိုင်းရဲ့ ပြုံးနဲ့ သဘောထားက koko နှင့် thae အတွက် အမှတ်တရ ဖြစ်နေပါတယ်။",

"အတူဖြတ်သန်းခဲ့တဲ့ အချိန်တိုင်းက koko နှင့် thae အတွက် အမြဲတမ်း အမှတ်တရ ဖြစ်နေပါတယ်။",
];
